{
  "cards": [
    {
      "name": "O MAGO",
      "interpretation": "QUEM É VOCÊ: Uma pessoa aberta, efusiva, confiante e comunicativa. Abram alas! “O Mago” rege aqueles que encaram o mundo como uma aventura, um espetáculo único. Tudo é motivo para querer se destacar. Pode não ser segredo que deseja brilho e vida ao seu redor. É comum deixar sua plateia favorita – seus amigos – deslumbrada. Suas doses de improviso e persuasão conseguem fazer de você uma pessoa influente, quando assim deseja. Mas cuidado para não acabar cultivando uma fama de alguém interesseiro, já que às vezes é difícil disfarçar suas intenções bastante diretas. Você sabe seduzir com sua presença, acreditando que sua companhia é uma oportunidade única de se conviver com alguém inteligente e desenvolto. É aquela pessoa que geralmente fala mais alto, se destaca por assuntos inusitados e toma atitudes muito bem pensadas para conseguir o que deseja. O seu show deve ser o melhor. Para isso, atente aos seus próprios defeitos. Sim, eles existem. O QUE VOCÊ DEVE LEVAR EM CONTA: Pode ser que para você o status seja mais importante do que a essência. Cuidado com julgamentos de valores. Você pode não pensar muito nas outras pessoas quando decide expressar suas vontades. Além do iminente interesse em determinada situação, pessoa ou condição, não se esqueça que sua postura também pode indicar falsidade. Desenvolva ainda mais jogo de cintura para que a sua excentricidade não lhe coloque em situações difíceis. Seja prudente diante dos exageros!"
    },
    {
      "name": "A SACERDOTISA",
      "interpretation": "QUEM É VOCÊ: Uma pessoa introspectiva, estudiosa, densa e rancorosa. Pode ser importante levar em conta o grau de seriedade que dá a situações corriqueiras. A sua facilidade em alimentar mágoas pode trazer problemas e tristezas a curto e a longo prazo. Você busca o sossego e a serenidade. Faz o que lhe cabe e sabe se envolver com as pessoas e com as situações na medida certa: nem para mais, nem pra menos. Não esbanja suas opiniões, mas as dá quando são necessárias. É comum guardar para si os seus gostos, suas zangas, suas indignações e suas alegrias. É o tipo de pessoa que não canta vitória antes do tempo, como se você tivesse um código próprio de superstições e diretrizes para alcançar e aproveitar o sucesso. Por isso, não faz questão de declarar suas intenções e nem suas considerações, embora seja realista quando sua voz é requerida. O QUE VOCÊ DEVE LEVAR EM CONTA: Muito cuidado para não perder oportunidades devido à timidez ou ao medo das coisas e das pessoas. Você confia em teorias e em experiências, mas nem sempre o caminho mais difícil é o melhor. Não se culpe e nem se maltrate diante do que não dá certo! Leve em conta que abrir-se é necessário para que a vida flua. Todo cuidado é pouco para você não se distanciar dos outros e de si mesmo(a) diante de alguma dificuldade ou trauma. Reflita sobre sua vida, mas vivendo cada dia de forma plena."
    },
    {
      "name": "A IMPERATRIZ",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa perseverante, detalhista, ciumenta, inteligente e criativa. Alguém com um forte instinto de superproteção, sem falar na busca incessante da harmonia, da alegria e do conforto. Você se atém aos detalhes e à qualidade das coisas e das pessoas, fazendo com que dependa da estética, da beleza e das aparências – características que estão sob a égide deste Arcano. A generosidade é um dos seus traços principais, traçando metas em longo prazo para que haja parcerias de sucesso. Nem sempre você leva em conta detalhes importantes das relações, assim como não costuma medir as consequências de suas atitudes, mas mesmo assim age pela excelência das relações e das situações. Uma vida próspera deve ser vivida todos os dias, na sua concepção de mundo. O QUE VOCÊ DEVE LEVAR EM CONTA: Um dos perigos é a sua mania de se ater a futilidades. Você pode fazer de conta que considera bobagens importantes. Porém, na prática, nem todas suas preocupações ou exigências devem ser atendidas. Convenhamos que você sabe usar a tática da vitimização de modo engenhoso. Por isso, é importante refletir que as pessoas e as situações não estão sempre ao seu dispor, como num passe de mágica. Dar-se tanta importância é uma tática inútil de viver o melhor que a vida pode oferecer. Cuide melhor das suas intenções e das próprias atitudes para não parecer egoísta aos olhos do mundo."
    },
    {
      "name": "O IMPERADOR",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa mandona, direta, séria, organizada e racional. Regendo as pessoas que agem pela estrutura material e pelo trabalho, “O Imperador” lhe representa como alguém que preza pela imagem pública e pelo poder. Você tem o espírito de liderança bastante desenvolvido, o que demanda grandes doses de responsabilidade, bastante necessárias para lidar com os desafios e os tantos compromissos que a vida impõe. Sabe gerenciar os problemas e pode oferecer soluções para a maioria deles. Usar o cérebro é mais importante do que se deixar levar pelas emoções, não é mesmo? Sua postura é séria, embora muitas vezes seja parcial: toma partido do que lhe convém. Fomenta soluções que favorecem o grupo como um todo. É o tipo de pessoa com a qual não se deve brigar, simplesmente por querer medir forças e argumentos com quem vai contra. Você fora do sério pode ser sinônimo de problema. O QUE VOCÊ DEVE LEVAR EM CONTA: A paciência, a tolerância e a compreensão devem entrar de vez no seu dicionário e também no seu vocabulário. Você pode querer o mundo do jeito que acha melhor, mas mandar e desmandar não resolve as dores da existência e nem lhe faz melhor que os outros. Assuma suas próprias fraquezas, assim você passa a administrar a postura prepotente. Mostre o seu tamanho sem precisar ofender ou diminuir ninguém. Imponha menos e respeite mais, assim o universo passa a conspirar com os seus ideais de modo mais leve e sábio."
    },
    {
      "name": "O PAPA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa fiel, compreensiva, idealista e carismática. É comum se dar a determinadas filosofias de vida para aprender a lidar com o mundo e com os outros. Isso faz de você um eterno estudante, embora possa ensinar com propriedade se assim desejar. Aliás, a vida para você é isso: um aprendizado constante. Estar em dia com suas crenças ou ideologias é de suma importante para regular o seu próprio universo. Você é alguém que gera força a partir da inspiração, do bom exemplo, do esforço contínuo e da confiança no melhor. E é assim que acaba indo cada vez mais longe. O QUE VOCÊ DEVE LEVAR EM CONTA: Nem sempre é prudente dizer “sim” aos outros. Você se predispõe a cuidar do mundo, das pessoas próximas ou até mesmo de quem não conhece, mas suas costas merecem descanso às vezes. Convém silenciar a mente e perceber até que ponto pode ajudar ou inspirar as pessoas. Seja coerente com as responsabilidades alheias, porque você nem sempre você vai resolver a vida de quem gosta ou de quem precisa de ajuda. Outro ponto importante é analisar seriamente suas convicções. Você pode ter razão em vários momentos, mas o que é verdade e o que certo variam de pessoa para pessoa. Dê o melhor de si, mas conheça seus limites."
    },
    {
      "name": "OS ENAMORADOS",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa afetuosa, delicada, indecisa e insegura. Mesmo havendo tanta bondade dentro de si, a dúvida lhe corrói. Alguém tão amoroso e querido que acaba mudando de ideia – e de sentimento – com uma frequência absurda. Mesmo assim, é uma pessoa admirável e extremamente ligada à beleza. Com um senso estético apuradíssimo, determina os rumos da sua vida a partir de belas imagens, belas palavras e pelas situações. Seus ideais passam pela arte e pelo prazer como elementos naturais à saúde e à plenitude da vida. É interessante viver num mundo como o seu, repleto de glamour e harmonia. Mas é hora de construir o seu castelo de delícias a partir de atitudes pautadas pela vida real, em solo firme. O QUE VOCÊ DEVE LEVAR EM CONTA: Não deixar que a vida seja uma constante “história de amor” – eis uns dos grandes conselhos que o Tarot lhe traz agora. O labirinto de devaneios afetivos deve ser evitado a todo custo, pois só assim você passa a ter ideias claras a respeito da vida. As dúvidas existenciais lhe acompanham, mas muitas delas acabam sendo sanadas na medida em que faz escolhas baseadas no presente e no futuro. A vida prática é tão importante quanto a vida afetiva. Aliás, a vida é agora! Pense menos e escolha com mais rapidez."
    },
    {
      "name": "O CARRO",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa determinada, irredutível, corajosa, ativa e relutante. É sabido que você vai direto ao ponto, sem fazer curvas. Decisões bem demarcadas, perseverança estampada nas atitudes e alta capacidade de realização pessoal. Sua postura resoluta, marcada pela sede de vitória e mesmo de adrenalina, faz de você uma pessoa convicta e perseverante. Está sempre em movimento e ninguém consegue impedir seus passos ou suas vontades – daí uma impressão de egocentrismo. O QUE VOCÊ DEVE LEVAR EM CONTA: Você deve passar a medir o poder das suas próprias inconsequências. Mesmo que seu lema seja criar e seguir o próprio caminho, é imprescindível o cuidado com as próprias atitudes. Você é um exemplo de pessoa promissora, mas não é dono(a) da verdade! É prudente administrar o seu rumo de acordo com conselhos e experiências alheias. Não alimente a prepotência de achar que sabe tudo sobre tudo. Vale mais a pena viver a vida como uma jornada. E a estrada é parte importante do caminho."
    },
    {
      "name": "A JUSTIÇA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa correta, lógica, justa, ponderada e reflexiva. Tende a ser alguém ativo e reativo na mesma medida. Ouve tudo com absoluta atenção e fala com toda a clareza possível. Evita se exaltar. Mas é analisando os prós e os contras das situações apresentadas que faz da sua personalidade um exemplo de moralidade e organização. Pode parecer frio(a), enigmático(a) e até mesmo reticente, mas sua quietude esconde generosidade, consideração e vigília sobre aqueles que ama. Você tem vários conhecidos ao longo da vida, mas é uma companhia para poucos. Por isso, pouquíssimos são seus amigos de verdade. É comum se isolar a ter de lidar com muita gente. Assim, ouvindo o seu próprio silêncio, a vida acontece. O QUE VOCÊ DEVE LEVAR EM CONTA: Quem se julga muito justo pode pender para o lado oposto. Seja um exemplo de sabedoria, não de julgamentos sobre o que é certo ou errado. Pessoas regidas por este arcano costumam agir da mesma maneira como agem para com elas, revidando. Mas uma aparente antipatia, causada pelo peso das responsabilidades e dos deveres, pode ser desmontada com uma postura sensata de sua parte."
    },
    {
      "name": "O EREMITA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa madura, saudosista, pacífica, compreensiva e também crítica. Quem rege você no momento é um dos Arcanos mais sábios do Tarot, mas também um dos mais ranzinzas, metódicos e implicantes. Apesar da sua postura sistemática, tende a ser uma pessoa generosa e também experiente, que serve de exemplo aos amigos. Por ter vivido inúmeras situações, das mais adversas às mais prazerosas, você se sente no direito de sempre dizer algo sobre alguma coisa. Tende a preferir um grupo seleto de pessoas em vez de multidão, já que evita tumulto e influências estranhas. Você pode se isolar com frequência, o que deve ser analisado com cuidado para não se tornar uma pessoa reclusa ou esquecida pelos amigos. O QUE VOCÊ DEVE LEVAR EM CONTA: Você é um verdadeiro cúmplice. Uma pessoa confiável, sempre avessa à confusão, que deve evitar qualquer tipo de resistência a se relacionar com os outros. É bom estar com os outros para sua própria experiência. Não acredite que você sabe tudo a respeito de tudo. A busca pela sabedoria é ininterrupta. Demonstre humildade e coragem em seu próprio caminho. Todos os dias."
    },
    {
      "name": "A RODA DA FORTUNA",
      "interpretation": 
      "QUEM É VOCÊ: Você é uma pessoa ansiosa, criativa, apressada, fugaz e distraída, ainda que ágil. É comum ver você em um extremo ou no outro: as emoções, as expectativas e os projetos com seus altos e baixos. Quem rege você é a inconstância e a displicência: a correria pode consumir tanto você quanto as relações, fazendo com que tudo seja automático e até mesmo inconsistente. Ainda assim, a sorte lhe sorri sempre. “Fortuna” é a deusa romana da sorte, que gira a roda a favor de quem compreende e respeita o acaso. Quantas vezes você foi salvo(a) pelo gongo? Faça as contas. Isso não significa que jogar com a sorte é uma estratégia, mas confiar em si ao encarar as situações, mesmo que pareçam intransponíveis. O QUE VOCÊ DEVE LEVAR EM CONTA: A rotina apressada pode atrapalhar seus planos e suas experiências – que adianta você estar aqui lendo e pensando no que tem de fazer daqui a alguns minutos? Convém respirar fundo com mais frequência – você não costuma fazer isso, não é mesmo? Esteja presente, aqui e agora, sem precisar sair correndo para dar conta de tudo. A vida é agora, mas relaxe. É importante relaxar."
    },
    {
      "name": "A FORÇA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa firme, decidida, atraente, prestativa e também teimosa. É alguém que chama a atenção pela bravura, pela sensualidade e pela liberdade pessoal. Essa liberdade significa questionar medos, inseguranças e opiniões retrógradas. Uma vida significativa, para você, é aquela em que se vive para provocar mudanças significativas no mundo, mesmo causando certo espanto. Deixar sua marca é importante, o que tonifica sua força de vontade e seu posicionamento diante de quaisquer dificuldades. Você tem destreza suficiente para convencer, persuadir e provar que a rotina pode ser mais prazerosa do que se imagina, mesmo havendo impasses e desafios constantes. É preciso confiar cada vez mais na sua própria existência para mostrar que é possível seduzir o mundo e atrair o melhor. Assumir sua verdade é importantíssimo. Assim a vida flui. O QUE VOCÊ DEVE LEVAR EM CONTA: Mesmo com uma cabeça aberta às novidades e à ressignificação do que é considerado tabu ou pecado, você pode agir com insistência ou teimosia. É um incômodo querer que o mundo se molde aos seus caprichos, por isso, é preciso agir com mais naturalidade. Assim você passa a ver a vida de forma mais livre, bonita e confiante. Respeitar a natureza das pessoas, suas escolhas e também suas medidas. Você não vive pelos outros, nem os outros por você."
    },
    {
      "name": "O HOMEM PENDURADO",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa insegura, influenciável, teimosa e supersticiosa. É alguém que acaba sendo vítima de situações chatas ou negativas. É preciso haver cuidado para não se meter em confusões em nome de caprichos, indecisões e equívocos. Mesmo que se coloque de modo fiel a algo ou a alguém, é constante a capacidade de se sabotar, mesmo que não seja sua intenção cair em maus lençóis. Você pode até se colocar em suspensão e deixar de lado os amigos por pensar que não é digno(a), por não alcançar o sucesso que os outros conquistam. Na verdade, você se compara com as pessoas e acredita cegamente que tem menos sorte que os outros. A tendência é se apegar ao passado – às lembranças de quando as coisas davam certo. Cuidado para não alimentar a crença de que você traz a marca do fracasso. O QUE VOCÊ DEVE LEVAR EM CONTA: Não alimentar suas próprias reclamações e lamúrias – eis o primeiro passo para suscitar uma reviravolta na sua própria vida. Faça uma autoavaliação perguntando se você não se considera uma pessoa densa, pesada, maçante ou mesmo irritante. “O Pendurado” exige uma nova visão, por outro prisma, de sua própria vida. Ainda que tudo pareça errado ou injusto, você está aqui, lendo isso e tomando noção de que pode, sim, mudar sua própria vida. Dê uma chance para você! Comece confiando um pouco mais nas circunstâncias e nas pessoas que se aproximam em vez de se vitimizar com frequência."
    },
    {
      "name": "A MORTE",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa imprevisível, mutável, misteriosa, sincera e também egoísta. Costuma mudar sempre de opinião, tomando atitudes improváveis. Até surpreende por ser alguém extremamente imprevisível, como quem surge quando menos se espera e desaparece nos momentos mais importantes. A verdade é que você se considera indomável: alguém muito seguro de si e de suas vontades, que jamais se curva aos caprichos dos outros. Por isso mesmo acaba sendo uma pessoa egoísta, que chega e vai quando bem entende. Não tem papas na língua, já que assume uma postura sincera (até demais) e também resoluta diante das pessoas e das circunstâncias. Pode assumir uma conduta pessimista, talvez por trazer situações tristes e difíceis em sua história de vida. Desacredita no melhor e questiona o sucesso com alguma frequência. O QUE VOCÊ DEVE LEVAR EM CONTA: É bom entender que nem sempre as pessoas raciocinam como você. Perceba que é prudente respeitar os outros em vez de julgar sem conhecer. Você tende a atrair mais antipatia do que relações saudáveis, por isso é favorável enxergar o lado bom das pessoas que se aproximam e das situações que lhe tomam de assalto. Mesmo que você deseje agir por conta própria, saiba tratar bem os outros e vivenciar as situações com paciência. Você não perde nada por ser mais gentil."
    },
    {
      "name": "A TEMPERANÇA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa bondosa, conciliadora, preocupada, esforçada e otimista. Consegue enxergar o melhor nas piores criaturas, o que demonstra suas virtudes ao ponderar julgamentos e não se posicionar necessariamente a favor ou contra alguém. É curioso como você analisa os fatos e tenta ver o lado positivo de todos e qualquer impasse, levando em conta os pormenores e os esforços de quem erra. Você é confiável e confidente, alguém que protege seus verdadeiros amigos de quaisquer injustiças e de perigos. O mais importante é a qualidade da vida que leva, não a quantidade que anseia ou acumula. Isso faz de você um exemplo de serenidade e maleabilidade, pois procura reclamar pouco e agradecer muito. Assim deve ser sua postura: temperante, consciente de que a vida é muito mais significativa do que detalhes cotidianos. O QUE VOCÊ DEVE LEVAR EM CONTA: Você pode se entediar com frequência, dando ao marasmo uma conotação cada vez mais forte. Mesmo que as situações cotidianas lhe tragam tédio, mantenha atenção à sua capacidade de fazer de cada momento uma oportunidade de haver afeto, alegria e equilíbrio."
    },
    {
      "name": "O DIABO",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa atraente, convencida, dependente, irônica, sensual e destemida. Mesmo que negue, é importante reconhecer o quanto você se dá à inveja, ao ciúme, à cobiça e à ira. O que vale, para você, é a sensação de saciedade através dos sentidos. Sentir prazer é necessário para que se sinta vivo(a), não é mesmo? Ainda assim, a sua postura egocêntrica lhe torna uma pessoa sarcástica, envolta em humor e também em problemas corriqueiros atrelados à sua imagem pública e às suas vontades. O QUE VOCÊ DEVE LEVAR EM CONTA: O inferno somos nós mesmos! “O Diabo” rege toda e qualquer situação duvidosa, por isso é bom levar em conta que você tende a se comportar de forma exagerada, valendo do excesso para se satisfazer. Lidar com as suas desmedidas da melhor maneira possível tem a ver com uma postura enérgica: resistência e insistência em manter a linha. Procure deixar claro para si que nem sempre você tem razão – menos ainda seus caprichos. Para haver satisfação, tente rever suas convicções e suas táticas. É com a lucidez que se alcança a harmonia, não pelas imprudências, chantagens emocionais ou reprovações descabidas. Dependa menos das suas próprias inconsequências."
    },
    {
      "name": "A TORRE",
      "interpretation": "QUEM É VOCÊ: Você é alguém assustado, pessimista, ansioso e inconsistente. Pessoas regidas por esta carta são catastróficas, sempre pensando que algo de ruim pode acontecer e destruir o que há de melhor ou de mais seguro em suas vidas. Também pode indicar alguém imprevisível, que se surpreende com os golpes sofridos pelo acaso. Mas é comum este Arcano simbolizar pessoas que devem reaprender a lidar com as próprias emoções após fortes golpes em suas convenções e conveniências. Você deve atentar à necessidade de revisão das suas próprias certezas. Assim, a vida passa a ser mais leve. O QUE VOCÊ DEVE LEVAR EM CONTA: Bases bem sólidas. É com elas que você pode mostrar maior convicção na vida em vez de temer todo e qualquer terremoto. Procure encarar as situações difíceis de modo assertivo, sem pensar muito nos estragos. O que você pode fazer para haver um novo tempo, uma nova ordem na sua vida? Algumas situações testam a resistência das suas convicções e das suas atitudes. Siga o seu próprio caminho mantendo a coragem. Assim você sobrevive a todo e qualquer abalo e levanta mais forte."
    },
    {
      "name": "A ESTRELA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa positiva, simpática, empenhada e autoconfiante. É provável que conserve sua pureza, isto é, pela ausência de malícia, cobiça, antipatia e ressentimento, provando o quanto se mostra solícito(a), preocupado(a), e até mesmo ingênuo(a) diante das pessoas e das situações, sejam elas positivas ou negativas. A nudez da donzela do Arcano representa a sua própria verdade, por isso é importante perceber que você nutre sentimentos autênticos pelas pessoas e pela vida, trabalhando de modo intuitivo e sempre em busca do melhor. A esperança, para você, é mesmo a última que morre. É com confiança, carinho e consideração que suas relações e seus projetos se desenvolvem consideravelmente. E você sabe que, para a vida dar certo, uma boa dose de desprendimento é mais que necessária. Assumir a tranquilidade como uma das suas qualidades é sempre indicado. Assim você se conecta com o que há de sagrado ao seu redor: tudo. E todos. O QUE VOCÊ DEVE LEVAR EM CONTA: É prudente agir de acordo com a verdade, pelo bem de todos os envolvidos. A clareza pode ser ainda maior na medida em que você alimenta as coincidências, compartilha suas experiências e respeita sua própria intuição. Não é preciso desejar tanto reconhecimento por quem você é. Basta que passe a honrar cada vez mais as situações e as oportunidades de celebrar as relações que realmente valem a pena."
    },
    {
      "name": "A LUA",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa desconfiada, inconstante, intensa, intuitiva e marcante. Alguém marcado pelos próprios medos e pelo mistério que vê impresso no mundo e nas pessoas. Assim você cultiva uma fachada inatingível, imponente e aparentemente mais forte que os outros. Mas é preciso mergulhar fundo nos seus traumas e nas suas dependências emocionais, que podem ser tão perigosas quanto qualquer beco escuro. O desconhecido lhe fascina, mas é preciso manter a razão em primeiro plano para evitar problemas de todos os tipos, desde os afetivos até os profissionais. Pouco adianta alimentar uma postura raivosa, como se a vida fosse uma série de injustiças e provações para destruir sua autoestima. “A Lua”, mais do que representar uma pessoa que se deixa abater pelas dificuldades ou pela própria paranoia, é um teste de força. Discernir entre o que é fantasia e o que realidade é urgente. O QUE VOCÊ DEVE LEVAR EM CONTA: Mesmo sofrendo por antecipação ou imergindo em neuras cada vez mais complexas, você pode acabar ostentando uma postura orgulhosa, aquela que não se presta a encarar equívocos e fraquezas. Mas trazer luz à noite mais escura é favorável: agir de modo racional diante das investidas da vida é fortalecer suas convicções e dar passos mais seguros na direção que você deseja. Em vez de dar razão às suas fraquezas emocionais ou discutir com as pessoas, querendo a razão, convém mostrar-se de forma corajosa e serena, como a luz da lua cheia na noite mais escura. Entenda que só se resolve um problema enfrentando-o, com a cara e a coragem. Não brigar com seus próprios medos nem alimentar suas indignações, mas desenvolver seus pontos fortes."
    },
    {
      "name": "O SOL",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa alegre, decidida, lúcida, prestativa e radiante. Preza pelo bom humor e pela estabilidade das relações e da vida material, o que lhe coloca sempre diante de coisas bonitas e situações felizes. É incrível o quanto você se dedica à harmonia entre as pessoas mais próximas e aos seus ideais de vida. Tende a favorecer o melhor lado das situações, mostrando o quanto é otimista a respeito das circunstâncias e mesmo da natureza humana. E se você confia, é claro que é uma pessoa confiável, sempre se colocando a serviço do bom, do justo e do prazeroso. Defende a verdade nas relações, muitas vezes mostrando-se como “um livro aberto” aos amigos e à sociedade. “O Sol” é a carta do Tarot que também rege o brilho intenso daqueles que se destacam por ser quem são, por mais diferentes que sejam ou por mais comuns que pareçam. O QUE VOCÊ DEVE LEVAR EM CONTA: É normal que você se destaque mais que os outros em reuniões ou grupos de amigos ou mesmo de negócios. Sua luz brilha e até mesmo ofusca as demais. Mas o brilho excessivo pode lhe tornar cada vez mais convencido(a) de que é melhor ou mesmo imbatível. Cuidado com uma postura egocêntrica, já que muitas pessoas regidas por este Arcano sofrem por desejarem estar sempre sendo vistas para se sentirem vivas e importantes. Convém atentar para qualquer postura demasiada otimista em relação aos outros. A prudência está nos equilíbrio, na serenidade e na intuição utilizada a favor das relações e das circunstâncias. Celebre a beleza da vida, mas não se esqueça: nem tudo é festa."
    },
    {
      "name": "O JULGAMENTO",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa arrojada, confiante, animada, firme e forte. Quem está vivo não deve viver de passado, segundo você. Não é mesmo? Mesmo que o que já foi tenha muita importância em sua vida, já que pessoas e situações retornam com alguma frequência. O curioso é que você depende de novidades, de programas interessantes e de assuntos inusitados. Estamos falando de você, uma pessoa que se mostra sempre antenada e buscando momentos inesquecíveis para se viver. Lembra do que passou, mas prefere viver a vida de forma aberta e confiante no futuro. É interessante o quanto ressignifica ou mesmo retoma situações, ideias ou relações ao longo do tempo, já que tenta marcar sua rotina com transformações. Você está sempre em mutação, o que lhe torna cada vez melhor. Atente às transformações dos outros e do mundo. Aceite-as também. O QUE VOCÊ DEVE LEVAR EM CONTA: Fugir do passado ou mesmo do presente é desaconselhável por este Arcano. É prudente rememorar o que há de mais significativo no seu passado. “O Julgamento” pressupõe desprendimento do que é irrelevante, mas a manutenção da vida exige um bom relacionamento com as pessoas de antes e de agora. Entenda que esperar pelo futuro nem sempre é uma postura responsável. Novidades a cada minuto tendem a dispersar você do que interessa, fazendo com que tudo e todos se mostrem como meras distrações aos seus interesses, que sempre estão mudando. Confie no acaso com mais frequência."
    },
    {
      "name": "O MUNDO",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa brilhante, sortuda, consciente, inteligente e sincera. Alguém regido por este Arcano se destaca pelos feitos e mesmo por ser quem é. Com a devida naturalidade, você alcança o topo sem tantos esforços. Mesmo agindo de modo tranquilo, está sempre dando o que falar. Esta carta rege pessoas populares, aquelas que sempre são vistas no centro das atenções, independentemente do que tenham feito ou do que fazem. As circunstâncias fazem com que você esteja em movimento, seja em viagens pelo mundo ou mesmo em trajetos inesperados, buscando seu lugar. É o tipo de pessoa que tende a se sentir em casa em qualquer lugar que se encontre. E esse desprendimento lhe torna cada vez mais forte, porque o mundo passa a ser seu, de fato. O QUE VOCÊ DEVE LEVAR EM CONTA: A necessidade de movimento é importante, mas deve ser mantida em equilíbrio. Nem todos possuem o seu ritmo para se deslocar entre um lugar e outro ou mesmo entre um ideal e outro. O que importa é enxergar o mundo como sua casa, sempre respeitando as pessoas que moram com você. A sua grandeza tem de ser também emocional, cuidando não apenas da aparência e da influência sobre os outros, mas também da sua verdade escancarada aos quatro cantos. Preze por relações promissoras, não por simples networking."
    },
    {
      "name": "O LOUCO",
      "interpretation": "QUEM É VOCÊ: Você é uma pessoa sonhadora, amigável, fascinada, imprevisível, obstinada e divertida. Este Arcano também rege aqueles que esbanjam ousadia e despojamento, sempre prontos para darem um passo – geralmente maior que as pernas. A alegria é como um lema para você, que por onde passa deixa conhecidos e afetos, mas sem se apegar demais a eles. É comum você aproveitar os momentos e as oportunidades de forma intensa, como se fossem únicos. A alegria às vezes é tanta que você se esquece das obrigações, dos compromissos e da realidade ao seu redor. Mesmo assim, você é livre – uma das condições que mais preza neste mundo. E é sua liberdade, que não tem preço, que deve ser tratada com respeito e responsabilidade. O QUE VOCÊ DEVE LEVAR EM CONTA: Para acompanhar você é preciso caminhar ao seu lado, acompanhando seu ritmo. Mas também é preciso entender as razões e mesmo a natureza dos outros. Sua postura pode acabar soando egoísta diante das certezas que diz ter sobre as situações, as pessoas e mesmo sobre a vida. Em vez de idealizar o mundo ou as situações, é melhor aceitar como eles são. Você pode ir por si só para onde bem deseja, mas qualquer atitude inconsequente ou impulsiva pode atrair aventuras indesejadas. Leve em conta o quanto deve pensar com a cabeça e sentir com o coração, sem trocar as bolas. Assim você respira fundo e o mundo se mostra ainda mais interessante."
    },
    {
      "name": "ÀS DE COPAS",
      "interpretation": "A conclusão é a realização daquilo que está em seu coração, e que o deixa profundamente feliz. São coisas que você sonhou e até coisas que não imaginava, mas foi agraciado com elas."
    },
    {
      "name": "2 DE COPAS",
      "interpretation": "Casais acertando o passo, pode ser o indício de um novo relacionamento ou o término, dependendo das cartas conjuntas. O Dois sempre traz situações que envolvem duas pessoas, que podem se reunir. Quando se tira o Dois de Copas, e as pessoas estão juntas, dependendo do que vem, pode ser para uma separação; mas se eu tiramos um Dois de Copas e um ás de Copas, trata-se de um relacionamento que vai perdurar."
    },
    {
      "name": "3 DE COPAS",
      "interpretation": "Calmaria depois de crise amorosa, coração tranquilo, mesmo em momentos de solidão. Quer dizer que a pessoa estabilizou, não necessariamente como um casal, mas há uma tranqüilidade que vem de dentro."
    },
    {
      "name": "4 DE COPAS",
      "interpretation": "Possibilidade de uma terceira pessoa interferindo na vida de um casal: outro par ou familiar. A interferência pode ser positiva ou negativa. Às vezes é positiva: existe sogra boa, que dá uma força para o casal permanecer; existe aquele amigo que diz para pensar bem etc. Mas também pode ser negativa. Todo casal tem um amigo, ou parente, que ajuda, mas quando entra um quarto, é muito difícil vibrar em sintonia."
    },
    {
      "name": "5 DE COPAS",
      "interpretation": "Conhecer alguém de forma inusitada. Decidir unir-se ou separar-se – pode ser uma união amorosa ou uma sociedade. Conhecer alguém em um lugar nunca imaginado. O inesperado."
    },
    {
      "name": "6 DE COPAS",
      "interpretation": "Relacionamentos instáveis, passando por momento turbulento. Podem ser relacionamentos entre irmãos, às vezes pais e filhos... Tudo fica meio nebuloso, mas não é uma coisa duradoura. É um momento de falha de comunicação, que traz instabilidade. Riscos de não ser entendido, não se fazer entender."
    },
    {
      "name": "7 DE COPAS",
      "interpretation": "Relacionamento surgindo por intermédio de outras ocorrências na vida (trabalho, saúde, etc). Por exemplo, você vai procurar trabalho e a pessoa que lhe entrevista é o grande amor da sua vida, e então você vai arrumar um grande trabalho e melhorar financeiramente. Uma coisa ligada às outras."
    },
    {
      "name": "8 DE COPAS",
      "interpretation": "Conquista de alguém distante e difícil, agir como cupido. A sua força de conquista é dobrada."
    },
    {
      "name": "9 DE COPAS",
      "interpretation": "O par agindo de forma inesperada, mostrando que é diferente do que imaginávamos. Ás vezes você tem surpresas, por exemplo, alguma coisa que o namorado faz leva a perguntar: “Será que é essa a pessoa que eu quero?”."
    },
    {
      "name": "10 DE COPAS",
      "interpretation": "Insatisfação gerada pela rotina. Pensamentos buscando novos desafios. Geralmente, quando acontece traição, ela começa aqui. É uma situação quando se esperava mais, ou do parceiro, ou de amizades, ou na empresa."
    },
    {
      "name": "PRINCESA DE COPAS",
      "interpretation": "Boas noticias: novo par, conclusão de relacionamentos, novo ímpeto a um relacionamento já iniciado. É o oposto do Dez. Mesmo que a pessoa já seja casada, por exemplo, ela aprende a ver aquilo de outro jeito, a respeitar o companheiro de outro modo, descobre um lado que não conhecia."
    },
    {
      "name": "CAVALEIRO DE COPAS",
      "interpretation": "Não querer compromissos, tendência para parceiros múltiplos, querer o mundo."
    },
    {
      "name": "RAINHA DE COPAS",
      "interpretation": "Repetir padrões maternos de comportamento, questionar se estamos no caminho certo. É uma insegurança quase infantil."
    },
    {
      "name": "REI DE COPAS",
      "interpretation": "Querer estar ao lado de alguém que não é adequado. Não há jogo que mude, quando sai essa carta."
    },
    {
      "name": "ÀS DE ESPADAS",
      "interpretation": "Fala da conclusão de um problema que você tem há muito tempo, que incomoda, não deixa dormir, ou de uma batalha em que você precisa vencer a si mesmo. Pode referir-se a uma dieta muito rigorosa ou à tentativa de largar o cigarro ou de terminar um relacionamento destrutivo de longa data – coisas que criamos para nós mesmos, uma limitação difícil de transpor. Os outros naipes trazem coisas que dependem mais de terceiros, mas o de Espadas fala de você consigo mesmo, de transpor os próprios limites, e isso às vezes dói."
    },
    {
      "name": "2 DE ESPADAS ,",
      "interpretation": "Pessoas entram com recursos que não temos, para nos ajudar a superar obstáculos. Não se trata de recursos financeiros, mas contatos, influências, etc."
    },
    {
      "name": "3 DE ESPADAS",
      "interpretation": "Vencer uma batalha contra si mesmo. Superação de medos, ultrapassar barreias invisíveis. Porque quando não sentimos a necessidade de transpor os problemas, tudo é conflito; mas quando dispomos de intenção para transpor, seguimos tranqüilos, porque conseguimos vencer o medo."
    },
    {
      "name": "4 DE ESPADAS",
      "interpretation": "Alguém jogando contra, falsas amizades, inimigos ocultos. Esse Quatro de Espadas é muito perigoso. Geralmente trata-se de uma pessoa muito próxima; o inimigo está junto e não se tem nem idéia. Se o consulente citou o nome de alguém que considera de confiança, geralmente é esta a pessoa."
    },
    {
      "name": "5 DE ESPADAS",
      "interpretation": "Reversão de uma situação incômoda, caminhos que começam a se abrir. Uma coisa super positiva, uma luz no fim do túnel, e durável."
    },
    {
      "name": "6 DE ESPADAS",
      "interpretation": "Perda de controle da situação, surpresas negativas, falta de certezas para levar ao caminho da vitória. Tudo é nebuloso. Situação de não saber: você só sabe que não sabe."
    },
    {
      "name": "7 DE ESPADAS",
      "interpretation": "Ganhar uma batalha que abre caminhos e favorece a realização em outras áreas. Reconhecimento de terceiros."
    },
    {
      "name": "8 DE ESPADAS",
      "interpretation": "Influência de bastidores, ardilosa."
    },
    {
      "name": "9 DE ESPADAS",
      "interpretation": "Baque, decepção, planos não concluídos. Entretanto, mostra quase sempre uma situação temporária. Machuca, mas não mata."
    },
    {
      "name": "10 DE ESPADAS",
      "interpretation": "A pessoa tem desejos, mas não possui a vontade de colocá-los em prática. Situação do eterno sonhador."
    },
    {
      "name": "PRINCESA DE ESPADAS",
      "interpretation": "Batalhas vencidas, limites estabelecidos, respeito. Quando sai o Valete de Espadas é uma batalha vencida mesmo, é você novo, num momento de renovação. Uma boa notícia para você."
    },
    {
      "name": "CAVALEIRO DE ESPADAS",
      "interpretation": "Fazer uso de contatos de forma negativa, expor pessoas de confiança a situações complicadas – por não pensar nas consequências."
    },
    {
      "name": "RAINHA DE ESPADAS",
      "interpretation": "Agir de forma mimada, querendo impor os desejos a qualquer custo. Essa é a carta mais infantil de todas, é quando você usa seu coração invertido para alfinetar, fazer manha."
    },
    {
      "name": "REI DE ESPADAS",
      "interpretation": "Tirania. O Rei de Espadas é um tirano, a pior carta do baralho. Aquele que passa por cima de tudo e de todos, não quer saber o que está acontecendo. Quando esse tirano aqui sai para uma mulher, aí ninguém segura, porque juntou o lado masculino e o lado feminino. É a bruxa, mesmo, no sentido negativo da palavra. Uma pessoa muito negativa, muito egoísta, que quer fazer valer sua vontade a qualquer custo."
    },
    {
      "name": "ÀS DE PAUS",
      "interpretation": "A conclusão está no fato de você ter realizado um trabalho e esperar tirar frutos, para sua sobrevivência. É fazer dar certo. É ter uma idéia de um negócio e querer saber se aquilo vai dar certo. Ou, no caso de um problema de saúde, querer saber se vai superar. Essa é a conclusão: o ás de Paus diz que tudo dá certo."
    },
    {
      "name": "2 DE PAUS",
      "interpretation": "Início da recuperação de um problema de saúde, indicação de boa parceria para negócios, trabalhos que obterão ajuda alheia. São idéias que começam a se juntar, ou indica seu corpo encontrando a sua alma, a alma sadia. No trabalho promete o encontro de bons parceiros. Sempre uma coisa se juntando a outra."
    },
    {
      "name": "3 DE PAUS",
      "interpretation": "Problema de saúde sem risco de vida, trabalho  seguro mas sem grandes emoções. Pessoa reconhecendo limites e tomando decisões de forma mais equilibrada. Ás vezes a pessoa passa por um turbilhão e aí vem o Três de Paus, que diz que agora as coisas vão começar a se acalmar. Aí ela começa a pensar do jeito apropriado, de uma forma racional, equilibrada... Tudo isso é o Três de Paus."
    },
    {
      "name": "4 DE PAUS",
      "interpretation": "Necessidade de troca de tratamento de saúde, ou confusão de diagnóstico; atenção com colegas de trabalho; deixar-se influenciar por opiniões alheias que não correspondem aos próprios desejos. É necessário tomar cuidado com o que você fala na empresa ou em casa. Você não está bem, precisa de ajuda, e ainda encontra alguém que começa a atrapalhar. O Quatro de Paus indica muita confusão mental."
    },
    {
      "name": "5 DE PAUS",
      "interpretation": "Mudança de trabalho, de área, de hábitos, com reflexos de longo prazo. No caso do trabalho, mudança física, de um local para outro, ou mudança de área, radical. No caso de mudança de hábitos com reflexos de longo prazo, um exemplo seria alguém sem hábito de exercitar-se que começa uma rotina e vira maratonista."
    },
    {
      "name": "6 DE PAUS",
      "interpretation": "Saúde e trabalho oferecendo riscos importantes. Pessoas com tendência à depressão sucumbindo aos sintomas. É todo um desequilíbrio, o organismo entrando em choque, um tratamento que não está sendo efetivo, um remédio que não faz bem. É essa a instabilidade."
    },
    {
      "name": "7 DE PAUS",
      "interpretation": "Trabalho que exige aprender coisas novas, mudança geográfica, mudança de cargo com salário influenciando nos planos futuros. Você tem de mudar tudo. Não arrumou só um trabalho, arrumou lugar novo, casa nova. É sempre uma indicação positiva, uma mudança para melhor."
    },
    {
      "name": "8 DE PAUS",
      "interpretation": "Ter a opinião fundamental para o sucesso de um projeto, abrir um negócio que influencia a vida de outros muito positivamente. É quando a sua opinião faz a diferença."
    },
    {
      "name": "9 DE PAUS",
      "interpretation": "Problema de saúde forçando novos comportamentos, trabalho colocando a pessoa temporariamente em uma posição indesejada. Algo que a pessoa esperava não aconteceu, mas, se esperar, pode ser que chegue sua hora. Não é confortável, mas vai testar o quanto você quer de fato alguma coisa."
    },
    {
      "name": "10 DE PAUS",
      "interpretation": "Pessoa acomodada no trabalho, na obesidade, nos vícios que influenciam a saúde. Essa pessoa que não quer mover uma palha."
    },
    {
      "name": "PRINCESA DE PAUS",
      "interpretation": "Novo trabalho, nova pessoa influenciando o surgimento de uma nova vaga ou alterando nossos hábitos. Um novo amigo que o convida para correr, coisa que você nunca havia pensado em fazer – é um mensageiro que vai levá-lo a ter um hábito bom."
    },
    {
      "name": "CAVALEIRO DE PAUS",
      "interpretation": "Trocar muito de trabalho, não se fixar em lugar algum, ser leviano em relação à própria saúde."
    },
    {
      "name": "RAINHA DE PAUS",
      "interpretation": "Redescobrir talentos da infância, quase que um renascimento. Necessidade de sentir acolhimento, mas não necessariamente no sentido emocional. Pode ser que numa empresa você tenha desagradado uma pessoa perigosa por seu grau de influência, e precisa do colo do patrão, que ele lhe diga que você está no caminho certo. Necessidade de uma pessoa que reconheça seu trabalho."
    },
    {
      "name": "REI DE PAUS",
      "interpretation": "Colocar a saúde ou o trabalho em risco por teimosia."
    },
    {
      "name": "ÀS DE OUROS",
      "interpretation": "O ás de Ouros está relacionado à solução de um problema econômico. Ás vezes você tem uma dívida e quer saber se vai poder saldar, ou está apostando todas as fichas num negócio novo e envolveu todo o seu dinheiro, e tem a conclusão. Ouros está muito mais ligado ao dinheiro do que à idéia, enquanto em Paus a questão está muito mais relacionada à idéia: você pode não investir nem um único tostão e realizar um projeto muito bem sucedido."
    },
    {
      "name": "2 DE OUROS",
      "interpretation": "Empréstimos de pessoas que nos querem bem, indicação de sociedades frutíferas, parceiros confiáveis financeiramente. Algumas vezes o dinheiro vem, mas não é bem intencionado, ou seja, a pessoa te dá esperando algo em troca, que você nem sempre consegue retribuir. Mas aqui, no Dois de Ouros, a pessoa está sempre torcendo por você; é uma carta boa de se ver quando a pessoa está procurando um sócio. Tirou o Dois De Ouros pode confiar."
    },
    {
      "name": "3 DE OUROS",
      "interpretation": "O dinheiro suprindo uma necessidade sem gerar dívidas, o negócio aberto se estabilizando no mercado, rendimentos garantidos para pessoas que trabalham de forma autônoma. Aqui o dinheiro surge sem preocupação, sem precisar ficar fazendo conta. É o dinheiro que dá a segurança de poder sonhar."
    },
    {
      "name": "4 DE OUROS",
      "interpretation": "Receber ajuda de estranhos ou ser acometido por surpresas que colocam em risco o dinheiro. Uma coisa é alguém nos ajudar de forma indireta, e aí vai depender da companhia desta carta, e outra coisa é uma surpresa, uma despesa inesperada, por exemplo, que perturba o ritmo."
    },
    {
      "name": "5 DE OUROS",
      "interpretation": "Ter que usar o dinheiro reservado para um fim em outra coisa ou uma decisão espontânea de investir em algo diferente. Pode ser por necessidade ou por decisão própria. Mudança mesmo."
    },
    {
      "name": "6 DE OUROS",
      "interpretation": "Indica que  é melhor não investir em nada novo, economizar, inteirar-se das contas. O conselho seria: deixe passar o período nebuloso, para depois fazer alguma coisa. Não faça nada agora, não é o momento."
    },
    {
      "name": "7 DE OUROS",
      "interpretation": "Alguém usando o dinheiro de forma positiva para influenciar a vida das pessoas. Você ganha mais e consegue ajudar a mãe e o irmão, além de estar bem para você, por exemplo."
    },
    {
      "name": "8 DE OUROS",
      "interpretation": "Interferir junto a alguém que tem mais dinheiro, direcionando o valor para uma causa ou pessoa. Aqui, você não precisa ter o dinheiro, mas consegue convencer alguém que tem a fazer o que você pretende."
    },
    {
      "name": "9 DE OUROS",
      "interpretation": "Abrir um negócio que não vai para frente, fazer planos que não se concluem ou não trazem o resultado financeiro esperado. Suponhamos o caso de uma pessoa que abriu uma loja e fica seis meses rezando para alguém entrar; no sétimo mês ela questiona se deve continuar. Quando sai esta carta, eu digo: persista. Se fosse uma carta de estabilidade, não, mas aqui ela está testando sua persistência."
    },
    {
      "name": "10 DE OUROS",
      "interpretation": "Não ver possibilidade de melhora, se conformar com o que tem, não querer sonhar mais alto."
    },
    {
      "name": "PRINCESA DE OUROS",
      "interpretation": "Dinheiro vindo de forma inesperada, promoção."
    },
    {
      "name": "CAVALEIRO DE OUROS",
      "interpretation": "Gastar mais do que deveria, ter pouca responsabilidade no trato com o dinheiro e dívidas. Trata-se de alguém que não pensa no amanhã, “pega o cavalo e sai”."
    },
    {
      "name": "RAINHA DE OUROS",
      "interpretation": "Lidar com o dinheiro de forma descontrolada, sem a maturidade necessária."
    },
    {
      "name": "REI DE OUROS",
      "interpretation": "Usar o dinheiro para fins diferentes do combinado. Falta de vergonha na cara. Pessoas que se envolvem em fraudes."
    }
  ]
}
